aircrack-ng
alsa-utils
android-tools
arandr
aria2
aspell-en
astyle
autoconf
automake
baobab
bash
bash-completion
bind-tools
binutils
bison
boxfs2-static-git
bzip2
calibre
clementine
cmake
cmatrix
coreutils
cowsay
cppreference-qt
cronie
cryptsetup
cv-git
device-mapper
dhcpcd
dialog
diffutils
dmenu2
dos2unix
dosfstools
doxygen
dsniff
dukto-qt5-git
dunst
e2fsprogs
eclipse-common
eclipse-java
fakeroot
file
filesystem
findutils
firefox
flashplugin
flex
fortune-mod
gawk
gcc
gdb
gettext
gimp
git
gksu
glibc
gnome-icon-theme
gparted
grep
groff
grub
gst-libav
gst-plugins-good
gstreamer
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-xfce-engine
gvfs-mtp
gzip
htop
hungry-sniffer-git
hunspell-en
i3-wm
i3lock
i3status
imagemagick
inetutils
intel-ucode
iotop
iproute2
iputils
jdk8-openjdk
josm
jre8-openjdk
jre8-openjdk-headless
jsoncpp
keepassx
less
libreoffice-fresh
libtool
licenses
linux
logrotate
lshw
lsof
m4
macchanger
make
man-db
man-pages
masterpdfeditor-qt5
mdadm
mdk3
mesa-vdpau
mp3splt-gtk
mtools
namcap
nano
netctl
nethogs
network-manager-applet
networkmanager
nmap
nomacs
ntfs-3g
numlockx
oneko
openbsd-netcat
openssh
openttd
openttd-opengfx
openttd-opensfx
os-prober
p7zip
package-query
pacman
pamac-aur
parallel
patch
pciutils
pcmanfm
pcmciautils
perl
perl-tk
pkg-config
pkgbuild-introspection
polkit-gnome
popcorntime-bin
procps-ng
psmisc
py3status
pycdc-git
qbittorrent
qt5-doc
qtcreator
rfkill
rsync
sed
shadow
sigil
sl-new-git
sqlitebrowser
sslstrip
sudo
sysfsutils
systemd-sysvcompat
tar
terminator
texinfo
tor-browser-en
ttf-dejavu
ttf-liberation
ttf-ms-fonts
tumbler
uget
unrar
usbutils
util-linux
valgrind
vim-minimal
vim-nerdtree
vim-systemd
vlc
wget
which
wireshark-gtk
wireshark-qt
wpa_supplicant
xarchiver
xclip
xdotool
xf86-input-synaptics
xf86-video-ati
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
yaourt
youtube-dl
zip
